welcomeMessage =\u0645\u0631\u062d\u0628\u0627 \u0628\u0643 \u0641\u064a
canshop =\u0643\u0627\u0646 \u0634\u0648\u0628
welcome =\u0645\u0631\u062d\u0628\u0627
search =\u0625\u0628\u062d\u062b
searchHint =\u0645\u0627 \u0627\u0644\u0630\u064a \u062a\u0628\u062d\u062b \u0639\u0646\u0647\u061f
all =\u0627\u0644\u0643\u0644
mobileAccessories =\u0625\u0643\u0633\u0633\u0648\u0627\u0631\u0627\u062a \u0645\u0648\u0628\u0627\u064a\u0644
computerAccessories =\u0625\u0643\u0633\u0633\u0648\u0627\u0631\u0627\u062a \u0643\u0645\u0628\u064a\u0648\u062a\u0631
dinar =\u062f.\u0643
apple =\u0623\u0628\u0644
samsung =\u0633\u0627\u0645\u0633\u0648\u0646\u062c
sony =\u0633\u0648\u0646\u064a
htc =\u0627\u062a\u0634 \u062a\u064a \u0633\u064a
huawei =\u0647\u0648\u0627\u0648\u064a
BeautyandPersonalCare=\u0627\u0644\u062c\u0645\u0627\u0644 \u0648\u0627\u0644\u0639\u0646\u0627\u064a\u0629 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
gifts =\u0647\u062f\u0627\u064a\u0627
cups =\u0643\u0624\u0648\u0633
toys =\u0623\u0644\u0639\u0627\u0628 \u0623\u0637\u0641\u0627\u0644
other =\u0623\u062e\u0631\u064a
login =\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
logout =\u0627\u0644\u062e\u0631\u0648\u062c
women =\u062d\u0631\u064a\u0645\u064a
men =\u0631\u062c\u0627\u0644\u064a
kids =\u0623\u0637\u0641\u0627\u0644
specialOffers =\u0627\u0644\u0639\u0631\u0648\u0636 \u0627\u0644\u062e\u0627\u0635\u0629
contact =\u0625\u062a\u0635\u0644 \u0628\u0646\u0627
delivery =\u0627\u0644\u0623\u0633\u062a\u0644\u0627\u0645
itemsInCart =\u0645\u0646\u062a\u062c \u0641\u064a \u0639\u0631\u064a\u0629 \u062a\u0633\u0648\u0642\u0643
latestProducts =\u0623\u062d\u062f\u062b \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
topSeller =\u0627\u0644\u0623\u0643\u062b\u0631 \u0645\u0628\u064a\u0639\u0627
addToCart =\u0623\u0636\u0641 \u0625\u0644\u064a \u0627\u0644\u0639\u0631\u0628\u0629
itemsInStock =\u0645\u0646\u062a\u062c \u0641\u064a \u0627\u0644\u0645\u062e\u0632\u0646
productInformation =\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0645\u0646\u062a\u062c
moreDetails =\u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
brand =\u0627\u0644\u0645\u0627\u0631\u0643\u0629
releasedOn  =\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0623\u0646\u062a\u0627\u062c 
dimensions =\u0627\u0644\u0623\u0628\u0639\u0627\u062f
addTo =\u0623\u0636\u0641 \u0625\u0644\u064a
view =\u0634\u0627\u0647\u062f
home =\u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
availableProducts =\u0645\u0646\u062a\u062c \u0645\u062a\u0627\u062d
visitUs=\u0632\u0648\u0631\u0646\u0627
contactDetails =\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u062a\u0635\u0627\u0644
openingHours =\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644
emailUs =\u0645\u0631\u0627\u0633\u0644\u062a\u0646\u0627 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
sendMsg =\u0623\u0631\u0633\u0644
name =\u0627\u0644\u0623\u0633\u0645
email =\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
subject =\u0627\u0644\u0645\u062d\u062a\u0648\u064a
alreadyRegistered =\u0644\u062f\u064a\u0643 \u062d\u0633\u0627\u0628 \u0628\u0627\u0644\u0641\u0639\u0644 \u061f
password =\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
signIn =\u062f\u062e\u0648\u0644
forgetPassword =\u0647\u0644 \u0646\u0633\u064a\u062a \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u061f
dontHaveAcc =\u0644\u0627 \u062a\u0645\u062a\u0644\u0643 \u062d\u0633\u0627\u0628\u061f
signUp =\u0633\u062c\u0644 \u0627\u0644\u0622\u0646
productDetails =\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0646\u062a\u062c
relatedProducts =\u0645\u0646\u062a\u062c\u0627\u062a \u0645\u0634\u0627\u0628\u0647\u0629
shoppingCart =\u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642
product =\u0627\u0644\u0645\u0646\u062a\u062c
description =\u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a
qntyAndUpdate =\u0627\u0644\u0643\u0645\u064a\u0629/\u062a\u0639\u062f\u064a\u0644
price =\u0627\u0644\u0633\u0639\u0631
total =\u0627\u0644\u0645\u062c\u0645\u0648\u0639
update =\u062a\u0639\u062f\u064a\u0644
totalPrice =\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0646\u0647\u0627\u0626\u064a
continueShopping =\u0625\u0633\u062a\u0643\u0645\u0627\u0644 \u0627\u0644\u062a\u0633\u0648\u0642
next =\u0625\u0633\u062a\u0643\u0645\u0627\u0644
registration =\u0627\u0644\u062a\u0633\u062c\u064a\u0644
urPersonalInfo =\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
firstName =\u0627\u0644\u0625\u0633\u0645 \u0627\u0644\u0623\u0648\u0644
lastName =\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
mobile =\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641
confirmPassword =\u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
urAddress =\u0639\u0646\u0648\u0627\u0646\u0643
country =\u0627\u0644\u062f\u0648\u0644\u0629
city =\u0627\u0644\u0645\u062f\u064a\u0646\u0629
register =\u0633\u062c\u0644
requiredField =\u0645\u0639\u0644\u0648\u0645\u0629 \u0645\u0637\u0644\u0648\u0628\u0629
cantBeEmpty =\u064a\u062c\u0628 \u0625\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0629.
emailErrMsg =\u0645\u0646 \u0641\u0636\u0644\u0643 \u0623\u062f\u062e\u0644 \u0628\u0631\u064a\u062f \u0625\u0644\u0643\u062a\u0648\u0646\u0649 \u0635\u062d\u064a\u062d.
passwordErrMsg =\u0625\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u064a \u0627\u0644\u0623\u0642\u0644 \u062b\u0645\u0627\u0646 \u062d\u0631\u0648\u0641.
confirmPassErrMsg =\u064a\u062c\u0628 \u0627\u0646 \u062a\u0637\u0627\u0628\u0642 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631.
searchResults =\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
views =\u0645\u0634\u0627\u0647\u062f\u0629
orders =\u0637\u0644\u0628 \u0634\u0631\u0627\u0621
products =\u0645\u0646\u062a\u062c
searchResultFor =\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b \u0639\u0646
noResult =\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a \u0623\u064a \u0645\u0646\u062a\u062c \u0628\u0647\u0630\u0627 \u0627\u0644\u0623\u0633\u0645
noProducts =\u0639\u0641\u0648\u0627 \u0644\u0627 \u064a\u0648\u062c\u062f \u0645\u0646\u062a\u062c\u0627\u062a \u062d\u0627\u0644\u064a\u0627 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645.\u0646\u0639\u0645\u0644 \u0639\u0644\u064a \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0632\u064a\u062f \u0642\u0631\u064a\u0628\u0627
Account=\u0627\u0644\u062d\u0633\u0627\u0628
YOUR\ ACCOUNT=\u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
ORDER\ HISTORY=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0637\u0644\u0628
INFORMATION=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
CONTACT=\u0625\u062a\u0635\u0644 \u0628\u0646\u0627
REGISTRATION=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
TERMS\ AND\ CONDITIONS=\u0627\u0644\u0634\u0631\u0648\u0637 \u0648 \u0627\u0644\u0623\u062d\u0643\u0627\u0645
OUR\ OFFERS=\u0627\u0644\u0639\u0631\u0648\u0636
NEW\ PRODUCTS=\u0645\u0646\u062a\u0627\u062c\u0627\u062a \u062c\u062f\u064a\u062f\u0629
TOP\ SELLERS=\u0627\u0644\u0623\u0643\u062b\u0631 \u0645\u0628\u064a\u0639\u0627\u064b
SPECIAL\ OFFERS=\u0623\u0641\u0636\u0644 \u0627\u0644\u0639\u0631\u0648\u0636
SOCIAL\ MEDIA=\u0644\u0644\u0645\u062a\u0627\u0628\u0639\u0629
monday=\u0627\u0644\u0625\u062b\u0646\u064a\u0646
Thursday=\u0627\u0644\u062e\u0645\u064a\u0633
Saturday=\u0627\u0644\u0633\u0628\u062a
Sunday=\u0627\u0644\u0623\u062d\u062f
Tel=\u0647\u0627\u062a\u0641
address=\u062d\u0648\u064c\u0644\u0649 - \u0634\u0627\u0631\u0639 \u062a\u0648\u0646\u0633 - \u0642\u0637\u0639\u0629 4 - \u0642\u0633\u064a\u0645\u0629  2 - \u0645\u062c\u0645\u0639 \u062c\u0648\u0645\u0627\u0646\u0629 \u0627\u0644\u062a\u062c\u0627\u0631\u0649
Notes=\u0645\u0644\u0627\u062d\u0638\u0627\u062a
glasses=\u0646\u0638\u0627\u0631\u0627\u062a
Campingequipment=\u0645\u0639\u062f\u0627\u062a \u062a\u062e\u064a\u064a\u0645
ShoesandBags=\u0623\u062d\u0630\u064a\u0629 \u0648 \u0634\u0646\u0637 
HouseUtensils=\u0623\u0648\u0627\u0646\u0649 \u0645\u0646\u0632\u0644\u064a\u0629
resetPass=\u0625\u0639\u0627\u062f\u0629 \u062a\u0639\u064a\u064a\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
resendPass=\u0627\u0644\u0631\u062c\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u062d\u0633\u0627\u0628\u0643. \u0633\u0648\u0641 \u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0643\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0643. \u0628\u0639\u062f \u0627\u0633\u062a\u0644\u0627\u0645 \u0631\u0645\u0632 \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0633\u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f\u0629 \u0644\u062d\u0633\u0627\u0628\u0643.
EmailAddress=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649
submit=\u062a\u0645
Selling\ Policies=\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u0628\u064a\u0639
Delivery\ and\ Return\ Policy=\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0648 \u0627\u0644\u0625\u0631\u062c\u0627\u0639
Welcome\ to\ canshop=\u0645\u0631\u062d\u0628\u0627\u064b \u0628\u0643\u0645 \u0641\u0649 \u0643\u0627\u0646 \u0634\u0648\u0628!
intro=\u0639\u0645\u064a\u0644\u0646\u0627 \u0627\u0644\u0639\u0632\u064a\u0632\u060c \u0646\u062d\u0646 \u0641\u064a \u0634\u0631\u0643\u0629 \u0643\u0627\u0646 \u0634\u0648\u0628 \u0644\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0630.\u0645.\u0645 \u0646\u0624\u0645\u0646 \u0623\u0646 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0647\u064a \u062d\u062c\u0631 \u0627\u0644\u0623\u0633\u0627\u0633 \u0641\u064a \u0639\u0645\u0644\u0646\u0627 \u0643\u0644\u0647. \u0641\u0646\u062d\u0646 \u0646\u0628\u0630\u0644 \u0642\u0635\u0627\u0631\u0649 \u062c\u0647\u062f\u0646\u0627 \u0644\u062a\u062c\u0646\u0628 \u0623\u064a \u0645\u0634\u0627\u0643\u0644 \u0642\u062f \u062a\u062d\u062f\u062b \u0623\u062b\u0646\u0627\u0621 \u062a\u062c\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0645\u0639\u0646\u0627\u060c \u0648\u0644\u0647\u0630\u0627 \u0641\u0646\u062d\u0646 \u062d\u0631\u064a\u0635\u064a\u0646 \u0639\u0644\u0649 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0643\u0644 \u0633\u064a\u0627\u0633\u0627\u062a\u0646\u0627 \u0634\u0641\u0627\u0641\u0629 \u0648\u0628\u0633\u064a\u0637\u0629\u060c \u0648\u0625\u0630\u0627 \u0643\u0646\u062a \u0628\u062d\u0627\u062c\u0647 \u0625\u0644\u0649 \u0623\u064a \u062a\u0648\u0636\u064a\u062d \u0641\u0644\u0627 \u062a\u062a\u0631\u062f\u062f \u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0645\u0628\u0627\u0634\u0631\u0629.
Replacement\ or\ Return\ Policy=\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u0625\u0633\u062a\u0628\u062f\u0627\u0644 \u0623\u0648 \u0627\u0644\u0625\u0631\u062c\u0627\u0639
policy\ details1=\ \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0623\u0648 \u0625\u0631\u062c\u0627\u0639 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u0627\u0647 \u0645\u0646 \u0643\u0627\u0646 \u0634\u0648\u0628 \u062f\u0648\u062a \u0646\u062a (\u062c\u0632\u0621 \u0645\u0646 \u0634\u0631\u0643\u0629 \u0643\u0627\u0646 \u0634\u0648\u0628 \u0644\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0630.\u0645.\u0645.) \u062e\u0644\u0627\u0644 \u0661\u0664 \u064a\u0648\u0645 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0634\u0631\u0627\u0621 \u0641\u064a \u062d\u0627\u0644\u0629 \u0648\u062c\u0648\u0628 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0622\u062a\u064a\u0629:
policy\ details1.1=\u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 \u0623\u0648 \u0627\u0633\u062a\u0628\u062f\u0627\u0644\u0647\u0627 \u0628\u0647\u0627 \u062e\u0644\u0644 \u0645\u0635\u0646\u0639\u064a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u0635\u0644\u0627\u062d\u0647 \u0628\u062f\u0648\u0646 \u0627\u0644\u0645\u0633\u0627\u0633 \u0628\u062c\u0648\u062f\u0629 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0623\u0648 \u062a\u0643\u0648\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0645\u063a\u0634\u0648\u0634\u0629 \u0623\u0648 \u0645\u0642\u0644\u062f\u0629 \u0623\u0648 \u0645\u0639\u064a\u0628\u0629 \u0623\u0648 \u063a\u064a\u0631 \u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0645\u0630\u0643\u0648\u0631\u0629 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639 \u062a\u0648\u0635\u064a\u0644 \u062f\u0648\u062a \u0643\u0648\u0645.
policy\ details1.2=\u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0628\u0627\u0644\u0643\u0631\u062a\u0648\u0646 \u0648\u0639\u0644\u0649 \u0646\u0641\u0633 \u062d\u0627\u0644\u062a\u0647\u0627 \u0648\u0642\u062a \u0627\u0644\u0634\u0631\u0627\u0621 \u0645\u0639 \u0643\u0627\u0645\u0644 \u0627\u0644\u0625\u0643\u0633\u0633\u0648\u0627\u0631\u0627\u062a.
policy\ details1.3=\u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0628\u062d\u0627\u0644\u0629 \u062c\u064a\u062f\u0629 \u0648\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0639\u0631\u0636 (\u0639\u062f\u0627 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u062a\u064a \u0648\u062c\u062f \u0641\u064a\u0647\u0627 \u062e\u0644\u0644 \u0645\u0635\u0646\u0639\u064a \u0623\u0648 \u0645\u063a\u0634\u0648\u0634\u0629 \u0623\u0648 \u0645\u0642\u0644\u062f\u0629).
policy\ details1.4=\u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u063a\u0630\u0627\u0626\u064a\u0629 (\u0625\u0644\u0627 \u0625\u0630\u0627 \u0627\u0646\u062a\u0647\u062a \u0635\u0644\u0627\u062d\u064a\u062a\u0647\u0627 \u0641\u064a \u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645) \u0648\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0648\u0644\u064a\u0633 \u0627\u0644\u062d\u0635\u0631\u060c \u0623\u0644\u0627\u062a \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0634\u0639\u0631 \u0648\u0627\u0644\u062d\u0644\u0627\u0642\u0629 \u0648\u0645\u0644\u0627\u0628\u0633 \u0627\u0644\u0633\u0628\u0627\u062d\u0629 \u0648\u0627\u0644\u0645\u0644\u0627\u0628\u0633 \u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629 \u0648\u0627\u0644\u0635\u062d\u0641 \u0648\u0627\u0644\u0645\u062c\u0644\u0627\u062a \u0648\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0646\u0638\u0627\u0641\u0629 \u0648\u0641\u0631\u0634 \u0627\u0644\u0623\u0633\u0646\u0627\u0646 \u0648\u0645\u062c\u0641\u0641\u0627\u062a \u0627\u0644\u0634\u0639\u0631 \u0627\u0644\u062e)    \u0644\u064a\u0633\u062a \u0645\u0624\u0647\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0623\u0648 \u062a\u0628\u062f\u064a\u0644.
policy\ haq=\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642
policy\ no1=\u0623)
policy\ no2=\u0628)
policy\ no3=\u062c)
policy\ no4=\u062f)
policy\ details2=\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0639\u0645\u064a\u0644\u0646\u0627 \u0627\u0644\u0639\u0632\u064a\u0632 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u062b\u0645\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 \u0628\u0646\u0641\u0633 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062f\u0641\u0639\u0647\u0627.
policy\ details3=\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0639\u0645\u064a\u0644\u0646\u0627 \u0627\u0644\u0639\u0632\u064a\u0632 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u062b\u0645\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u060c \u0648\u0644\u0646 \u062a\u062e\u0635\u0645 \u0623\u064a \u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0631\u0633\u0648\u0645 \u0645\u062b\u0644 \u0631\u0633\u0648\u0645 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0641\u064a\u0632\u0627 \u0627\u0648 \u0631\u0633\u0648\u0645 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0643\u064a \u0646\u062a \u0627\u0648 \u0645\u0627 \u0634\u0627\u0628\u0647 \u0630\u0644\u0643 \u0645\u0646 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0633\u062a\u0631\u062c\u0639.
policy\ details4=\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0641\u064a \u0623\u0633\u062a\u0644\u0627\u0645 \u062b\u0645\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 \u062e\u0644\u0627\u0644 \u0639\u0634\u0631\u0629 \u0623\u064a\u0627\u0645 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0642\u0628\u0648\u0644 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0628\u0636\u0627\u0639\u0629.
policy\ details5=\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0639\u0645\u064a\u0644\u0646\u0627 \u0627\u0644\u0639\u0632\u064a\u0632 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u0627\u0647 \u062e\u0644\u0627\u0644 14 \u064a\u0648\u0645 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0634\u0631\u0627\u0621 \u0639\u0644\u0649 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0628\u0627\u0644\u062a\u063a\u0644\u064a\u0641 \u0627\u0644\u0623\u0635\u0644\u064a \u0648\u063a\u064a\u0631 \u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0648\u0628\u0643\u0627\u0645\u0644 \u0625\u0643\u0633\u0633\u0648\u0627\u0631\u0627\u062a\u0647\u0627 \u060c\u0648\u0646\u0642\u062f\u0645 \u0644\u0643 \u0643\u0648\u0628\u0648\u0646 \u0628\u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u0645\u0633\u062a\u0628\u062f\u0644\u0629 \u0644\u0634\u0631\u0627\u0626\u0643 \u0623\u064a\u0647 \u0628\u0636\u0627\u0639\u0629 \u0645\u0646 \u0645\u0648\u0642\u0639 \u062a\u0648\u0635\u064a\u0644 \u062f\u0648\u062a \u0643\u0648\u0645.
return\ policy=\u0637\u0631\u064a\u0642\u0629 \u0625\u0633\u062a\u0631\u062c\u0627\u0639 \u0623\u0648 \u0625\u0633\u062a\u0628\u062f\u0627\u0644 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
policy\ return1=\u0641\u064a \u062d\u0627\u0644\u0629 \u062a\u0648\u0627\u0641\u0631 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0623\u0648 \u0627\u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0625\u0630\u0627 \u062a\u0645 \u0627\u062a\u0635\u0627\u0644\u0643 \u0639\u0644\u064a\u0646\u0627 \u062e\u0644\u0627\u0644 \u064a\u0648\u0645\u064a\u0646 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645\u0643 \u0627\u0644\u0645\u0646\u062a\u062c \u0633\u0648\u0641 \u0646\u0642\u0648\u0645 \u0628\u0625\u0631\u0633\u0627\u0644 \u0645\u0646\u062f\u0648\u0628\u0646\u0627 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
policy\ return2=\u0625\u0630\u0627 \u062a\u0645 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0639\u062f \u064a\u0648\u0645\u064a\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0625\u0644\u0649 \u0623\u062d\u062f \u0641\u0631\u0648\u0639 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0639\u062a\u0645\u062f\u0629 - \u0648\u0631\u0634\u0629 \u0643\u0627\u0646 \u0634\u0648\u0628 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062a\u0627\u0644\u064a\u0629:
policy\ return2.1=\u062d\u0648\u0644\u064a \u0634\u0627\u0631\u0639 129 \u0642\u0637\u0639\u0629 4 \u0645\u0628\u0646\u0649 2002 \u0645\u062c\u0645\u0639 \u0639\u0644\u064a \u064a\u0648\u0633\u0641 \u0627\u0644\u0645\u062a\u0631\u0648\u0643 (\u062d\u0648\u0644\u064a \u2013 \u0634\u0627\u0631\u0639 \u062a\u0648\u0646\u0633 \u2013 \u0645\u062c\u0645\u0639 \u062c\u0648\u0645\u0627\u0646\u0629 \u2013 \u0645\u0643\u062a\u0628 \u0631\u0642\u0645 7)
policy\ return3=\u0633\u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645 \u0637\u0644\u0628 \u0627\u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0648\u0627\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u062e\u0644\u0627\u0644 \u0661\u0660 \u0623\u064a\u0627\u0645 \u0639\u0645\u0644 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0637\u0644\u0628.
kafala=\u0627\u0644\u0643\u0641\u0627\u0644\u0629
kafala1=\u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u0645\u062a\u0648\u0641\u0631\u0629 \u0644\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u062f\u0629 \u0643\u0641\u0627\u0644\u062a\u0647\u0627 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0639\u0644\u0649 \u0643\u0627\u0646 \u0634\u0648\u0628 \u062f\u0648\u062a \u0646\u062a.
kafala2=\u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u064a\u0631\u062c\u0649 \u062a\u0642\u062f\u064a\u0645 \u0623\u0635\u0644 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0644\u0645\u0631\u0643\u0632 \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u0645\u0639\u062a\u0645\u062f \u0644\u0645\u0646\u062a\u062c\u0643 \u0643\u0645\u0627 \u0647\u0648 \u0645\u0628\u064a\u0646 \u0623\u062f\u0646\u0627\u0647.
kafala3=\u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u0644\u0627 \u062a\u0634\u0645\u0644 \u0627\u0644\u0623\u0639\u0637\u0627\u0644 \u0627\u0644\u0646\u0627\u062a\u062c\u0629 \u0639\u0646 \u0633\u0648\u0621 \u0627\u0644\u0623\u0633\u062a\u062e\u062f\u0627\u0645 \u060c\u0623\u0648 \u0633\u0648\u0621 \u0627\u0644\u062a\u0631\u0643\u064a\u0628 \u060c\u0623\u0648\u0639\u0646\u062f \u0627\u0644\u0643\u0633\u0631\u0623\u0648 \u0639\u0646 \u0639\u062f\u0645 \u0625\u0646\u062a\u0638\u0627\u0645 \u0627\u0644\u062a\u064a\u0627\u0631 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0626\u0649 \u060c \u0623\u0648 \u062a\u0639\u0631\u0636 \u0627\u0644\u062c\u0647\u0627\u0632 \u0644\u0645\u0648\u0627\u062f \u0633\u0627 \u0626\u0644\u0647\u060c \u0648\u0623\u0649 \u062a\u0635\u0644\u064a\u062d \u064a\u062a\u0645 \u062e\u0627\u0631\u062c \u0627\u0634\u0631\u0627\u0641 \u0648\u0631\u0634\u0629 \u0627\u0644\u0634\u0631\u0643\u0647 \u0623\u0648\u0641\u064a\u0631\u0648\u0633\u0627\u062a \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631.
kafala4=\u0625\u0630\u0627 \u0643\u0646\u062a \u063a\u064a\u0631 \u0631\u0627\u0636\u064a \u0639\u0646 \u0623\u064a \u0645\u0631\u0643\u0632 \u0635\u064a\u0627\u0646\u0629 \u0642\u0645\u062a \u0628\u0645\u0631\u0627\u062c\u0639\u062a\u0647 \u0644\u0644\u0625\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0643\u0641\u0627\u0644\u0629 \u0645\u0646\u062a\u062c \u0642\u0645\u062a \u0628\u0634\u0631\u0627\u0626\u0647 \u0645\u0646 \u0634\u0631\u0643\u0629 \u062a\u0648\u0635\u064a\u0644 \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0645\u0639 \u0642\u0633\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u0646\u062d\u0646 \u0633\u0646\u062d\u0631\u0635 \u0643\u0644 \u0627\u0644\u062d\u0631\u0635 \u0639\u0644\u0649 \u0623\u0646 \u0646\u0642\u062f\u0645 \u0644\u0643 \u0623\u0641\u0636\u0644 \u062e\u062f\u0645\u0629 \u0643\u0645\u0627 \u062a\u0633\u062a\u062d\u0642.
Delivery\ Policy=\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062a\u0648\u0635\u064a\u0644
delivery\ policy1=\u0633\u0646\u0642\u0648\u0645 \u0628\u062a\u0648\u0635\u064a\u0644 \u0637\u0644\u0628\u0627\u062a\u0643\u0645 \u0641\u064a \u0627\u0644\u0643\u0648\u064a\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0633\u0637\u0648\u0644 \u0627\u0644\u0634\u0631\u0643\u0629\u060c \u0648 \u0645\u0646 \u0648\u0642\u062a \u0627\u0644\u0649 \u0627\u0644\u0622\u062e\u0631 \u0633\u0646\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0634\u0631\u0643\u0627\u062a \u0645\u062a\u062e\u0635\u0635\u0629 \u0644\u062a\u0648\u0635\u064a\u0644 \u062a\u0644\u0643 \u0627\u0644\u0637\u0644\u0628\u0627\u062a.
delivery\ policy2=\u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u062d\u0633\u0628 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u062a\u064a \u062a\u062e\u062a\u0627\u0631\u0647\u0627. \u0646\u0648\u0641\u0631 \u0641\u064a \u062a\u0648\u0635\u064a\u0644 \u0637\u0631\u064a\u0642\u062a\u064a\u0646 \u0644\u0644\u0634\u062d\u0646 \u0648\u0647\u0645\u0627 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u0641\u0648\u0631\u064a \u062e\u0644\u0627\u0644 \u0664 \u0633\u0627\u0639\u0627\u062a \u0648\u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0641\u064a \u0627\u0644\u0627\u0648\u0642\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0644\u062a\u064a \u062a\u062e\u062a\u0627\u0631\u0647\u0627 \u0627\u062b\u0646\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0634\u0631\u0627\u0621.
delivery\ policy3=\u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0633\u064a\u0637\u0644\u0628 \u0645\u0646\u0643 \u062a\u0648\u0642\u064a\u0639\u0643 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0627\u064b \u0623\u0648 \u062a\u0648\u0642\u064a\u0639\u0643 \u0639\u0644\u0649 \u0646\u0633\u062e\u0629 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0648\u0647\u0630\u0627 \u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u064a\u0643\u0648\u0646 \u0628\u0645\u062b\u0627\u0628\u0629 \u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u0627\u0633\u062a\u0644\u0645\u062a \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0643\u0627\u0645\u0644\u0629 \u0643\u0645\u0627 \u0647\u0648 \u0645\u0628\u064a\u0646 \u0641\u064a \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629.
delivery\ policy4=\u0625\u0646 \u0644\u0645 \u062a\u0643\u0646 \u0645\u062a\u0648\u0627\u062c\u062f \u0641\u064a \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062f \u0633\u0646\u0642\u0648\u0645 \u0628\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0637\u0644\u0628 \u0644\u0623\u0649 \u0634\u062e\u0635 \u0645\u062a\u0648\u0627\u062c\u062f \u0628\u0647\u0630\u0627 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0648\u062a\u0648\u0642\u064a\u0639\u0647 \u0639\u0644\u0649 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0627\u064b \u0623\u0648 \u0639\u0644\u0649 \u0646\u0633\u062e\u0629 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0647 \u060c \u0648\u0639\u0646\u062f \u062a\u0648\u0642\u064a\u0639 \u0623\u0649 \u0634\u062e\u0635 \u0645\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u064a\u0646 \u0641\u0649 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0639\u0644\u0649 \u0637\u0644\u0628 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u064a\u0639\u062a\u0628\u0631 \u0623\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u062f \u0627\u0633\u062a\u0644\u0645 \u0627\u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0647 \u0628\u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629.
delivery\ policy5=\u0625\u0630\u0627 \u062a\u0645 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0646 \u0642\u0628\u0644\u0643 \u0648\u0644\u0645 \u0646\u0633\u062a\u0637\u064a\u0639 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0637\u0644\u0628 \u064a\u0631\u062c\u0649 \u0627\u0644\u0625\u062a\u0635\u0627\u0644 \u0628\u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0648\u0639\u062f \u0622\u062e\u0631 \u0644\u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u0637\u0644\u0628. \u0627\u0644\u0634\u0631\u0643\u0629 \u063a\u064a\u0631 \u0645\u0633\u0624\u0648\u0644\u0629 \u0639\u0646 \u0623\u064a\u0647 \u0637\u0644\u0628 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0644\u0647 \u062e\u0644\u0627\u0644 30 \u064a\u0648\u0645 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0637\u0644\u0628.
common\ questions=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0634\u0627\u0626\u0639\u0629
What\ are\ the\ working\ hours?=\u0645\u0627 \u0647\u0649 \u0623\u0648\u0642\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u061f
working\ hours=24 \u0633\u0627\u0639\u0629 \u064a\u0648\u0645\u064a\u0627 - 7 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 - 365 \u064a\u0648\u0645\u0627 (366 \u0641\u064a \u0633\u0646\u0629 \u0643\u0628\u064a\u0633\u0629!) - \u0648\u062e\u0644\u0627\u0644 \u0643\u0644 \u0623\u064a\u0627\u0645 \u0627\u0644\u0639\u0637\u0644.
What\ is\ the\ price\ of\ delivery?=\u0645\u0627 \u0647\u0648 \u0633\u0639\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0644\u061f
delivery\ price=\u0633\u0639\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 1 \u062f\u064a\u0646\u0627\u0631 \u0643\u0648\u064a\u062a\u064a \u0641\u0642\u0637.
Delivery\ is\ available\ to\ my\ area?=\u0647\u0644 \u064a\u062a\u0645 \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u0649 \u0645\u0646\u0637\u0642\u062a\u064a\u061f
reach\ Kuwait=\u0646\u062d\u0646 \u0646\u0648\u0635\u0644 \u0627\u0644\u0649 \u062c\u0645\u064a\u0639 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0643\u0648\u064a\u062a. 
Is\ shopping\ site\ safe\ delivery?=\u0647\u0644 \u0627\u0644\u062a\u0633\u0648\u0642 \u0628\u0645\u0648\u0642\u0639 \u062a\u0648\u0635\u064a\u0644 \u0622\u0645\u0646\u061f
ssl=\u064a\u062a\u0645 \u062a\u0634\u0641\u064a\u0631 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u062f\u062e\u0644\u0647\u0627 \u0628\u0645\u0648\u0642\u0639\u0646\u0627 \u0639\u0628\u0631 SSL (\u0637\u0628\u0642\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0633 \u0627\u0644\u0622\u0645\u0646\u0629) \u0628\u062d\u064a\u062b \u0644\u0627 \u064a\u0645\u0643\u0646 \u0642\u0631\u0627\u0621\u062a\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0627\u0646\u062a\u0642\u0627\u0644\u0647\u0627 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u064a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u0634\u0641\u064a\u0631 \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0634\u0631\u0627\u0621\u060c \u0645\u0645\u0627 \u064a\u062c\u0639\u0644 \u0627\u0644\u062a\u0633\u0648\u0642 \u0641\u064a CANSHOP.NET \u0622\u0645\u0646 \u0642\u062f\u0631 \u0627\u0644\u0625\u0645\u0643\u0627\u0646.
Do\ you\ have\ to\ be\ available\ when\ you\ delivery?=\u0647\u0644 \u064a\u062c\u0628 \u0623\u0646 \u0627\u0643\u0648\u0646 \u0645\u062a\u0648\u0627\u062c\u062f \u0639\u0646\u062f \u0627\u0644\u062a\u0648\u0635\u064a\u0644\u061f
no\ one=\u0644\u0627\u060c \u0641\u0642\u0637 \u0634\u062e\u0635 \u062a\u0623\u0645\u0646 \u0628\u0647 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0648 \u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645.
What\ if\ my\ order\ is\ incomplete\ or\ a\ product\ has\ expired?=\u0645\u0627\u0630\u0627 \u0644\u0648 \u0643\u0627\u0646 \u0637\u0644\u0628\u064a \u0646\u0627\u0642\u0635 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0646\u062a\u0647\u0649 \u0635\u0644\u0627\u062d\u064a\u062a\u0647\u061f
worng\ error=\u0623\u0648\u0644\u0627\u064b \u0646\u0639\u062a\u0630\u0631 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u063a\u064a\u0631 \u0645\u062a\u0639\u0645\u062f. \u064a\u0631\u062c\u0649 \u0627\u0644\u0625\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0639\u0644\u0649 \u0631\u0642\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 66625007 \u0648 \u0633\u0646\u0642\u0648\u0645 \u0628\u062a\u0635\u0644\u064a\u062d \u0627\u0644\u062e\u0637\u0623 \u0628\u0623\u0633\u0631\u0639 \u0648\u0642\u062a \u0645\u0645\u0643\u0646.
How\ can\ I\ pay\ for\ my\ order?=\u0643\u064a\u0641 \u064a\u0645\u0643\u0646 \u0623\u0646 \u0623\u062f\u0641\u0639 \u0644\u0637\u0644\u0628\u064a\u061f
Currently\ in\ delivery=\u062d\u0627\u0644\u064a\u0627\u064b \u0639\u0646\u062f \u0627\u0644\u062a\u0648\u0635\u064a\u0644.
If\ I\ have\ a\ problem\ with\ a\ request\ that\ is\ generally\ connected,\ what\ should\ I\ do?=\u0625\u0630\u0627 \u0643\u0646\u062a \u0623\u0648\u0627\u062c\u0647 \u0645\u0634\u0643\u0644\u0629 \u0641\u064a \u0637\u0644\u0628 \u062a\u0645 \u062a\u0648\u0635\u064a\u0644\u0629 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645, \u0645\u0627\u0630\u0627 \u0623\u0641\u0639\u0644\u061f
Please\ communicate\ with\ our\ customer\ service=\u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0645\u0639 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 66625007
